/* Columna fora d'abast */
"colOutOfRange" = "Column index out of range";

/* Paràmetre fora de rang */
"paramOutOfRange" = "Parameter index out of range";

/* Columna no trobada */
"columnNotFound" = "Column name not found: %@";
